// data/products.js

export const products = [
    {
        id: 1,
        name: '보들은행잎 모공핏 세럼',
        description: '#8시간만에 -45% 반쪽모공세럼',
        details: '모공 피지 케어-탄력 강화-요철 필링 3중 효과로 속¹) 벽²) 결³) 3면을 작게! 줄게! 매끈! -45%* 작은 모공 만드는 약산성 워터 세럼',
        keywords: ['반쪽모공', '속벽결', '보들은행잎', '모공핏세럼', '-45%모공', '반쪽모공세럼', '은행잎세럼', '세럼', '모공세럼', '모공'],
        ml: '40 ml',
        image: '/images/product/p1.jpg',
    },
    {
        id: 2,
        name: '보들은행잎 모공핏 마스크',
        description: '#1회만에 -41% 반쪽모공마스크',
        details: '한 번의 사용으로도 즉각적인 효과! -41%* 작은 모공 만드는 약산성 마스크',
        keywords: ['반쪽모공', '보들은행잎', '모공핏마스크', '-41%모공', '반쪽모공마스크', '은행잎마스크', '마스크', '모공마스크', '모공'],
        ml: '10 ml',
        image: '/images/product/p2.jpg',
    },
    {
        id: 3,
        name: '극진 2종 기획 세트',
        description: '#주름탄력루틴',
        details: '극진 2종 기획 세트로 주름과 탄력을 한 번에 관리하세요.',
        keywords: ['주름탄력', '극진세트', '탄력세트', '주름세트', '기획세트', '극진'],
        ml: '50 ml',
        image: '/images/product/p3.jpg',
    },
];
